[{"title":"Drop Dead Gorgeous","definition":"Morbi odio odio, elementum eu, interdum eu, tincidunt in, leo. Maecenas pulvinar lobortis est. Phasellus sit amet erat. Nulla tempus. Vivamus in felis eu sapien cursus vestibulum.","language":"Dzongkha","user_id":"adudeney0@github.com"},
{"title":"Gabby Douglas Story, The","definition":"In quis justo. Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet.","language":"Hindi","user_id":"ssreenan1@yahoo.com"},
{"title":"Harry Potter and the Goblet of Fire","definition":"Morbi non lectus. Aliquam sit amet diam in magna bibendum imperdiet.","language":"Tswana","user_id":"sleaning2@barnesandnoble.com"},
{"title":"Flicka","definition":"Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo. Pellentesque viverra pede ac diam. Cras pellentesque volutpat dui. Maecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Mauris viverra diam vitae quam. Suspendisse potenti. Nullam porttitor lacus at turpis. Donec posuere metus vitae ipsum. Aliquam non mauris.","language":"Hungarian","user_id":"kfearney3@nifty.com"},
{"title":"Great Texas Dynamite Chase, The","definition":"Maecenas tincidunt lacus at velit. Vivamus vel nulla eget eros elementum pellentesque. Quisque porta volutpat erat.","language":"German","user_id":"bbernat4@amazon.de"},
{"title":"We're No Angels","definition":"Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est.","language":"Telugu","user_id":"dbartalucci5@virginia.edu"},
{"title":"Variety Lights","definition":"Mauris sit amet eros. Suspendisse accumsan tortor quis turpis. Sed ante. Vivamus tortor. Duis mattis egestas metus. Aenean fermentum.","language":"Amharic","user_id":"kbugdall6@symantec.com"},
{"title":"Valentine","definition":"Integer a nibh.","language":"Japanese","user_id":"abaines7@gov.uk"},
{"title":"Christmas Vacation (National Lampoon's Christmas Vacation)","definition":"Integer a nibh.","language":"Burmese","user_id":"oosipenko8@time.com"},
{"title":"S. Darko (S. Darko: A Donnie Darko Tale)","definition":"Sed sagittis. Nam congue, risus semper porta volutpat, quam pede lobortis ligula, sit amet eleifend pede libero quis orci. Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus.","language":"Amharic","user_id":"ksauvage9@globo.com"}]